({
	"quarters-format-abbr": [
		"I трим.", 
		"II трим.", 
		"III трим.", 
		"IV трим."
	], 
	"months-standAlone-abbr": [
		"мухарам", 
		"сафар", 
		"раби-1", 
		"раби-2", 
		"джумада-1", 
		"джумада-2", 
		"раджаб", 
		"шабан", 
		"рамазан", 
		"Шавал", 
		"Дхул-Каада", 
		"Дхул-хиджа"
	], 
	"dateFormat-medium": "dd.MM.yyyy", 
	"months-format-abbr": [
		"мухарам", 
		"сафар", 
		"раби-1", 
		"раби-2", 
		"джумада-1", 
		"джумада-2", 
		"раджаб", 
		"шабан", 
		"рамазан", 
		"Шавал", 
		"Дхул-Каада", 
		"Дхул-хиджа"
	], 
	"dateFormat-full": "dd MMMM y, EEEE", 
	"dayPeriods-format-wide-am": "пр. об.", 
	"days-format-abbr": [
		"нд", 
		"пн", 
		"вт", 
		"ср", 
		"чт", 
		"пт", 
		"сб"
	], 
	"quarters-format-wide": [
		"1-во тримесечие", 
		"2-ро тримесечие", 
		"3-то тримесечие", 
		"4-то тримесечие"
	], 
	"months-standAlone-wide": [
		"мухарам", 
		"сафар", 
		"раби-1", 
		"раби-2", 
		"джумада-1", 
		"джумада-2", 
		"раджаб", 
		"шабан", 
		"рамазан", 
		"Шавал", 
		"Дхул-Каада", 
		"Дхул-хиджа"
	], 
	"dateFormat-short": "dd.MM.yy", 
	"months-format-wide": [
		"мухарам", 
		"сафар", 
		"раби-1", 
		"раби-2", 
		"джумада-1", 
		"джумада-2", 
		"раджаб", 
		"шабан", 
		"рамазан", 
		"Шавал", 
		"Дхул-Каада", 
		"Дхул-хиджа"
	], 
	"dayPeriods-format-wide-pm": "сл. об.", 
	"dateFormat-long": "dd MMMM y", 
	"days-standAlone-narrow": [
		"н", 
		"п", 
		"в", 
		"с", 
		"ч", 
		"п", 
		"с"
	], 
	"dateFormatItem-MMMEd": "d MMM, E", 
	"days-format-wide": [
		"неделя", 
		"понеделник", 
		"вторник", 
		"сряда", 
		"четвъртък", 
		"петък", 
		"събота"
	]
})