({
	"months-format-abbr": [
		"ܟܢ ܒ", 
		"ܫܒܛ", 
		"ܐܕܪ", 
		"ܢܝܣܢ", 
		"ܐܝܪ", 
		"ܚܙܝܪܢ", 
		"ܬܡܘܙ", 
		"ܐܒ", 
		"ܐܝܠܘܠ", 
		"ܬܫ ܐ", 
		"ܬܫ ܒ", 
		"ܟܢ ܐ"
	], 
	"months-format-wide": [
		"ܟܢ ܒ", 
		"ܫܒܛ", 
		"ܐܕܪ", 
		"ܢܝܣܢ", 
		"ܐܝܪ", 
		"ܚܙܝܪܢ", 
		"ܬܡܘܙ", 
		"ܐܒ", 
		"ܐܝܠܘܠ", 
		"ܬܫ ܐ", 
		"ܬܫ ܒ", 
		"ܟܢ ܐ"
	], 
	"months-standAlone-wide": [
		"ܟܢ ܒ", 
		"ܫܒܛ", 
		"ܐܕܪ", 
		"ܢܝܣܢ", 
		"ܐܝܪ", 
		"ܚܙܝܪܢ", 
		"ܬܡܘܙ", 
		"ܐܒ", 
		"ܐܝܠܘܠ", 
		"ܬܫ ܐ", 
		"ܬܫ ܒ", 
		"ܟܢ ܐ"
	], 
	"months-standAlone-abbr": [
		"ܟܢ ܒ", 
		"ܫܒܛ", 
		"ܐܕܪ", 
		"ܢܝܣܢ", 
		"ܐܝܪ", 
		"ܚܙܝܪܢ", 
		"ܬܡܘܙ", 
		"ܐܒ", 
		"ܐܝܠܘܠ", 
		"ܬܫ ܐ", 
		"ܬܫ ܒ", 
		"ܟܢ ܐ"
	]
})