({
	"months-format-wide": [
		"كانون الثاني", 
		"شباط", 
		"آذار", 
		"نيسان", 
		"أيار", 
		"حزيران", 
		"تموز", 
		"آب", 
		"أيلول", 
		"تشرين الأول", 
		"تشرين الثاني", 
		"كانون الأول"
	], 
	"months-format-abbr": [
		"كانون الثاني", 
		"شباط", 
		"آذار", 
		"نيسان", 
		"أيار", 
		"حزيران", 
		"تموز", 
		"آب", 
		"أيلول", 
		"تشرين الأول", 
		"تشرين الثاني", 
		"كانون الأول"
	], 
	"days-format-abbr": [
		"الأحد", 
		"الاثنين", 
		"الثلاثاء", 
		"الأربعاء", 
		"الخميس", 
		"الجمعة", 
		"السبت"
	], 
	"months-standAlone-wide": [
		"كانون الثاني", 
		"شباط", 
		"آذار", 
		"نيسان", 
		"أيار", 
		"حزيران", 
		"تموز", 
		"آب", 
		"أيلول", 
		"تشرين الأول", 
		"تشرين الثاني", 
		"كانون الأول"
	], 
	"months-standAlone-abbr": [
		"كانون الثاني", 
		"شباط", 
		"آذار", 
		"نيسان", 
		"أيار", 
		"حزيران", 
		"تموز", 
		"آب", 
		"أيلول", 
		"تشرين الأول", 
		"تشرين الثاني", 
		"كانون الأول"
	], 
	"days-standAlone-abbr": [
		"الأحد", 
		"الاثنين", 
		"الثلاثاء", 
		"الأربعاء", 
		"الخميس", 
		"الجمعة", 
		"السبت"
	]
})