({
	"months-standAlone-abbr": [
		"қаң.", 
		"ақп.", 
		"нау.", 
		"сәу.", 
		"мам.", 
		"мау.", 
		"шіл.", 
		"там.", 
		"қыр.", 
		"қаз.", 
		"қар.", 
		"желт."
	], 
	"days-standAlone-abbr": [
		"жс.", 
		"дс.", 
		"сс.", 
		"ср.", 
		"бс.", 
		"жм.", 
		"сһ."
	], 
	"dateFormat-medium": "dd.MM.yyyy", 
	"months-format-abbr": [
		"қаң.", 
		"ақп.", 
		"нау.", 
		"сәу.", 
		"мам.", 
		"мау.", 
		"шіл.", 
		"там.", 
		"қыр.", 
		"қаз.", 
		"қар.", 
		"желт."
	], 
	"dateFormat-full": "EEEE, d MMMM y 'ж'.", 
	"days-format-abbr": [
		"жс.", 
		"дс.", 
		"сс.", 
		"ср.", 
		"бс.", 
		"жм.", 
		"сһ."
	], 
	"months-standAlone-wide": [
		"қаңтар", 
		"ақпан", 
		"наурыз", 
		"сәуір", 
		"мамыр", 
		"маусым", 
		"шілде", 
		"тамыз", 
		"қыркүйек", 
		"қазан", 
		"қараша", 
		"желтоқсан"
	], 
	"dateFormat-short": "dd.MM.yy", 
	"days-standAlone-wide": [
		"жексені", 
		"дуйсенбі", 
		"сейсенбі", 
		"сәренбі", 
		"бейсенбі", 
		"жұма", 
		"сенбі"
	], 
	"months-format-wide": [
		"қаңтар", 
		"ақпан", 
		"наурыз", 
		"сәуір", 
		"мамыр", 
		"маусым", 
		"шілде", 
		"тамыз", 
		"қыркүйек", 
		"қазан", 
		"қараша", 
		"желтоқсан"
	], 
	"dateFormat-long": "d MMMM y 'ж'.", 
	"days-format-wide": [
		"жексені", 
		"дуйсенбі", 
		"сейсенбі", 
		"сәренбі", 
		"бейсенбі", 
		"жұма", 
		"сенбі"
	]
})