({
	"timeFormat-full": "HH 'часова', mm 'минута', ss 'секунди' zzzz", 
	"timeFormat-medium": "HH:mm:ss", 
	"months-standAlone-abbr": [
		"јануар", 
		"фебруар", 
		"март", 
		"април", 
		"мај", 
		"јуни", 
		"јули", 
		"август", 
		"септембар", 
		"октобар", 
		"новембар", 
		"децембар"
	], 
	"days-standAlone-abbr": [
		"недеља", 
		"понедељак", 
		"уторак", 
		"сри", 
		"четвртак", 
		"петак", 
		"субота"
	], 
	"dateFormat-medium": "yyyy-MM-dd", 
	"months-format-abbr": [
		"јануар", 
		"фебруар", 
		"март", 
		"април", 
		"мај", 
		"јуни", 
		"јули", 
		"август", 
		"септембар", 
		"октобар", 
		"новембар", 
		"децембар"
	], 
	"days-format-abbr": [
		"недеља", 
		"понедељак", 
		"уторак", 
		"сри", 
		"четвртак", 
		"петак", 
		"субота"
	], 
	"timeFormat-short": "HH:mm", 
	"months-standAlone-wide": [
		"јануар", 
		"фебруар", 
		"март", 
		"април", 
		"мај", 
		"јуни", 
		"јули", 
		"август", 
		"септембар", 
		"октобар", 
		"новембар", 
		"децембар"
	], 
	"dateFormat-short": "yy-MM-dd", 
	"days-standAlone-wide": [
		"недеља", 
		"понедељак", 
		"уторак", 
		"сриједа", 
		"четвртак", 
		"петак", 
		"субота"
	], 
	"months-format-wide": [
		"јануар", 
		"фебруар", 
		"март", 
		"април", 
		"мај", 
		"јуни", 
		"јули", 
		"август", 
		"септембар", 
		"октобар", 
		"новембар", 
		"децембар"
	], 
	"days-format-wide": [
		"недеља", 
		"понедељак", 
		"уторак", 
		"сриједа", 
		"четвртак", 
		"петак", 
		"субота"
	]
})