({
	"days-format-narrow": [
		"7", 
		"1", 
		"2", 
		"3", 
		"4", 
		"5", 
		"6"
	], 
	"timeFormat-full": "HH:mm:ss zzzz", 
	"timeFormat-medium": "HH:mm:ss", 
	"months-standAlone-abbr": [
		"јанвар", 
		"феврал", 
		"март", 
		"апрел", 
		"май", 
		"ијун", 
		"ијул", 
		"август", 
		"сентјабр", 
		"октјабр", 
		"нојабр", 
		"декабр"
	], 
	"days-standAlone-abbr": [
		"базар", 
		"базар ертәси", 
		"чәршәнбә ахшамы", 
		"чәршәнбә", 
		"ҹүмә ахшамы", 
		"ҹүмә", 
		"шәнбә"
	], 
	"dateFormat-medium": "d MMM, y", 
	"months-format-abbr": [
		"јанвар", 
		"феврал", 
		"март", 
		"апрел", 
		"май", 
		"ијун", 
		"ијул", 
		"август", 
		"сентјабр", 
		"октјабр", 
		"нојабр", 
		"декабр"
	], 
	"dateFormat-full": "EEEE, d, MMMM, y", 
	"timeFormat-long": "HH:mm:ss z", 
	"days-format-abbr": [
		"базар", 
		"базар ертәси", 
		"чәршәнбә ахшамы", 
		"чәршәнбә", 
		"ҹүмә ахшамы", 
		"ҹүмә", 
		"шәнбә"
	], 
	"timeFormat-short": "HH:mm", 
	"months-standAlone-wide": [
		"јанвар", 
		"феврал", 
		"март", 
		"апрел", 
		"май", 
		"ијун", 
		"ијул", 
		"август", 
		"сентјабр", 
		"октјабр", 
		"нојабр", 
		"декабр"
	], 
	"days-standAlone-wide": [
		"базар", 
		"базар ертәси", 
		"чәршәнбә ахшамы", 
		"чәршәнбә", 
		"ҹүмә ахшамы", 
		"ҹүмә", 
		"шәнбә"
	], 
	"months-format-wide": [
		"јанвар", 
		"феврал", 
		"март", 
		"апрел", 
		"май", 
		"ијун", 
		"ијул", 
		"август", 
		"сентјабр", 
		"октјабр", 
		"нојабр", 
		"декабр"
	], 
	"days-standAlone-narrow": [
		"7", 
		"1", 
		"2", 
		"3", 
		"4", 
		"5", 
		"6"
	], 
	"dateFormat-long": "d MMMM , y", 
	"days-format-wide": [
		"базар", 
		"базар ертәси", 
		"чәршәнбә ахшамы", 
		"чәршәнбә", 
		"ҹүмә ахшамы", 
		"ҹүмә", 
		"шәнбә"
	]
})